INSERT INTO member VALUES (1, '2020-05-01T15:15:15.151', '123123', '오구', null);
INSERT INTO POST VALUES (1, '서울', '송파구', '방이동', '서울', '관악구', '오구동', '오늘 날씨가 좋네요', '2020-06-01T15:15:15.151', 37.51544, 127.10291, 1);
INSERT INTO POST VALUES (2, '서울', '송파구', '방이동', '서울', '관악구', '오구동', '오늘 방이동에 오구가 온다', '2020-06-03T15:15:15.151', 37.51543, 127.10292, 1);
INSERT INTO POST VALUES (3, '서울', '송파구', '방이동', '서울', '관악구', '오구동', '내용내용3', '2020-06-08T15:15:15.151', 37.51542, 127.10293, 1);
INSERT INTO POST VALUES (4, '서울', '송파구', '방이동', '서울', '관악구', '오구동', '내용내용4', '2020-06-12T15:15:15.151', 37.51541, 127.10294, 1);